[
    {
        "title": "PRZEŻYJ Z NAMI SWOJĄ “PRZYGODĘ ŻYCIA W MIEŚCIE”!",
        "date": "22 mar 2022",
        "description": "Drodzy klubowicze w tym roku chcemy zaprosić Was na uroczyste zakończenie roku. Odbędzie się ono w dni 12.06.2022 ( niedziela). Spotkamy się na terenie szkoły podstawowej nr 11 w Ursusie. Tego dnia mamy dla Was dwa wydarzenia. Po pierwsze odbędzie się turniej klubowy przeznaczony dla zawodników początkujących oraz mało zaawansowanych. Będzie to dla wielu pierwszy kontakt z rywalizacją – dlatego chcemy aby odbywał się w rodzinnej atmosferze na grupy wiekowe ale i z podziałem na poziom zaawansowania. Walki odbywają się w małych grupach a każdy zawodnik zostanie nagrodzony. Chcemy aby dzieci oraz ich rodzice tego dnia bawili się razem z nami zdobywając pierwsze doświadczenie na macie.",
        "image": "/lakee.jpg"
    },
    {
        "title": "RUSZYŁY ZAPISY NA X KYODAI TOURNAMENT W RYDZE.",
        "date": "21 sty 2022",
        "description": "Drugim wydarzeniem będzie piknik Judo Panda. Równolegle podczas zawodów ( walki toczą się na hali) na boisku szkolnym odbędzie się piknik na który serdecznie zapraszamy wszystkich klubowiczów, wraz z ich rodzinami. Będzie wiele atrakcji ( paintball, dmuchane zamki i zjeżdżalnie, trampoliny, ślizgawki i wiele innych). Zapiszcie ten dzień w kalendarzu jako dzień z Klubem Judo Panda – 12.06.2022 !!",
        "image": "/lakee.jpg"
    },
    {
        "title": "MARCIN KOWALSKI SREBRNY MEDALISTĄ PUCHARU EUROPY W ATENACH!",
        "date": "20 gru 2022",
        "description": "Dzisiaj w Atenach nasz zawodnik Marcin Kowalski zdobył srebrny medal Pucharu Europy w ramach turnieju jaki odbywa się w Atenach, wygrywając do finału wszystkie walki przed czasem! To kolejny wspaniały dzień dla naszego klubu i kolejne potwierdzenie mocnego rozpoczęcia roku w którego pierwszym kwartale mamy na koncie już trzy medale Pucharu Europy!",
        "image": "/lakee.jpg"
    },
    {
        "title": "MARIA JESIONEK PO RAZ KOLEJNY NA PODIUM PUCHARU EUROPY!",
        "date": "3 lis 2021",
        "description": "W dniach 4/5.06.2022 w siedzibie klubu przy ulicy Rawska 4 odbędą się egzaminy na wyższe stopnie kyu. Egzaminy będą się odbywać w grupach, każda grupa przychodzi na określoną godzinę. Jeśli ktoś nie będzie w stanie dotrzeć na egzamin w swojej grupie – prosimy o kontakt, zostanie zaproponowana inna godzina.",
        "image": "/lakee.jpg"
    },
    {
        "title": "V MIEJSCE JULII WALENDZIK NA MISTRZOSTWACH POLSKI JUNIORÓW!",
        "date": "7 lut 2021",
        "description": "Pas biały – 30 zł ( dzieci otrzymują certyfikat, nie otrzymują nowego pasa gdyż ten już posiadany jest pasem białym) Wyższe stopnie – 60 zł ( wyższa cena wynika z konieczności zakupu pasa, który dziecko otrzyma wraz z certyfikatem) Opłaty prosimy wnosić u trenerów prowadzących przed dniem egzaminu.",
        "image": "/lakee.jpg"
    }
]